{
  "language": "English",
    "home":"home",
    "products":"product",
    "services":"services",
    "About Us":"About Us",
    "Career":"Career",
    "Contact Us":"Contact us",

    "wehelp":"We help you...",
    "toreachGoals":"to reach your goals",
 "featureProduct":"Our products are made for you",
 "featureDescription":"A range of technical products that were developed locally to suit your needs and save you the trouble of searching",
 "viewmore":"Read more",
 "featureTitleEktefa":"Ektefa",
 "featurecardDescriptionEktefa":"A unified platform for managing human resources in your organization that works via cloud services.",
 "featureTitleNafeth":"Nafeth",
 "featurecardDescriptionNafeth":"A unified platform connected to all the needs of vehicle rental companies to manage their business via cloud services.",
 "featureTitleMuaref":"Muaref",
 "featurecardDescriptionMuaref":"Multiple products eliminate the need for fingerprint devices built and developed locally to suit your different needs.",
 "featureTitleEhtiwa":"Attendance solutions",
 "featurecardDescriptionEhtiwa":"Multiple products eliminate the need for fingerprint devices built and developed locally to suit your different needs.",
"featureTitlecadre":"Cadre",
"featurecardDescriptionCadre":"Cadre is an value add service for the subscribers to Ektefa HRMS. It provides Ektefa subscribers a fully integrated and managed vacancy posting portal with no extra charges at all.",
 "whyEktefa":"Why Ektefa?",
"heighLightdescription":"Ektefa is a completely flexible and environement independent human resource management system. The objective behind the development of Ektefa as a complete enterprise level HRMS solution was to encourage a user-friendly, simple yet robust system which not only answers to the routine HR department issues but also provides intelligent analytics and new-age technological implementations.",
  "hrm":"Human Resource Management System",

  "recentNews":"Recent News",

  "zadipnewsFeed":"Zadip News Feed",

  "twitter":"Follow",
  "reply":"Replay",
  "retweet":"Retweet",
  "favourite":"Favorite",
  "ourpartner":"Strategic Companies",
  
  "valueAddesHeading":"Vision... and Governance...",
  "valueAddesDescription":" Everything that is manufactured in Zad Information Group corresponds in one way or another with the aspirations of the Kingdom's Vision 2030, the ambitious vision that will transfer the Kingdom's economy to the ranks of the countries of the world.<br></br>We, in turn, will strive to provide services that live up to this ambitious vision, to help local establishments comply with the standards of the Kingdom's Vision 2030.",
  "zadip":"<strong>ZADIP Group</strong>, has <span> over 7000 customers </span>all over KSA and operates from two offices located in Riyadh and Dammam. Our vigilant focus on emerging technologies in the globalarena and their local relevance is where our service proposition becomes unparalleled and fits every business need. <br></br>We have successfully tied partnerships with global leadersin technology, advertising and building frameworks harnessing bestpractices to enhance the dependability of our solutions andofferings.",
  
  "quickLinks":"Quick Links",
  "egovService":"eGov Services Portal",
  "contactUs":"Contact US",
  "location":" Prince Fahad Bin Ibrahim Al-Saud Road, Malaz, Riyadh",
  "downloadComapnyPRofile":"Download Company Profile",
  "followUs":"Follow Us",
  "zadipGroups":" ZADIP Group",
  "privacyPolicy":"Privacy Policy",

  "surveillance":"Surveillance",
  "CCTVCameras":"CCTV Cameras",
  "NVRsDVRs":"NVRs & DVRs",

  "accessControl":"Access Control",
  "f09":"F09",
  "multibio700":"Multibio 700",
  "sc103":"SC 103",

  "buildingManagement":"Building Management",
  "centralClocks":"Central Clocks",
  "smartBuildingSystem":"Smart Building System",
  "relatedProducts":"Related products",
  "relatedServices":"Related Services",
"goBack":"Go Back",
  "serchProducts":"Search Products...",
  "keyFeatures":"Key Features",
  "download":"Download",
  "loadMore":"Load More",
  "allRightsReserved":"All Rights Reserved",
  "maurefdescription":" Keep your workspace safe for yourself and others. Muaref is our QRbased attendance system that seamlessly links with Ektefa and all ourcloud solutions to provide safe and contactless attendance technology.<br></br>Using <strong>Muaref</strong> with your<a href='https://ektefa.net'>Ektefa</a> Ektefa mobile application to mark attendance, you don't even need to select Check-In or Check-Out,the system will do it for you. Your attendance is updared andreflected in front of you within seconds.",
  "compatible":"100% compatible with",
  "compatibleDescription":"Muaref is completely compatible with Ektefa - the premium Human Resources Management System.",
  "valuedDistributors":"Valued Distributors",
  "muarefQR":"Muaref QR",
  "goodbyebiometric":"Good bye Biometric devices!",
  "techSup":"Techsup Marketing Support Co.",
  "hrGate":"HR Gate",
  "aboutUs":"about us",
  "abouttheCompany":"About the Company",
  "compnaysummry":"Founded in 2004, ZADIP has expanded from a small business to a multi-industry enterprise with operational teams in ICT, Networking, Software Development, Construction and Advertising. Our rapid expansion was only possible through the trust and support our customers put in our abilities.",
  "companyDescription":" Founded in 2004, ZADIP has expanded from a small business to a multi-industry enterprise with operational teams in ICT, Networking,Software Development, Construction and Advertising. Our rapidexpansion was only possible through the trust and support ourcustomers put in our abilities.<br></br>Today, ZADIP GROUP, has over 7000 customers all over KSA andoperates from two offices located in Riyadh and Dammam. Our vigilantfocus on emerging technologies in the global arena and their localrelevance is where our service proposition becomes unparalleled andfits every business need. We have successfully tied partnerships withglobal leaders in technology, advertising and building frameworksharnessing best practices to enhance the dependability of oursolutions and offerings.",
  "ourteam":"Our Awesome Team",
  "teamDescription":"Founded in 2004, ZADIP has expanded from a small business to a multi-industry enterprise with operational teams in ICT",
  "ourClient":"Our Clients",
  "clientdescription":"Founded in 2004, ZADIP has expanded from a small business to a multi-industry enterprise with operational teams in ICT",
  "pricingPackages":"PRICING PACKAGES",
  "conditions":"This packages provides unlimited transactions for all resident workers working in the establishment by the authorized entity or person within this establishment for an annual subscription with a one-time payment.",
  "conditionsTitle":"Conditions",
  "orderNow":"Order Now",
  "sendOrder":"Send Order",
  "callUsNow":"Call US Now",
  "supportingDocuments":"Supporting Documents",
  "editdeletform":"Edit or Delete user Form",
  "fullName":"Enter Full Name...",
  "email":"Enter Email...",
  "contact":"Enter Contact Number...",
  "message":"Write your message...",
  "cancel":"Cancel",
  "zadipnews":"ZADIP GROUP LATEST NEWS",
  "news":"News",
  "send":"Send",
  "egoveservices":"E-government services",
  "certifiedPartner":"Elm Certified Sales Partner",
  "elmpartner":"With an extended partnership that started in 2008 with Elm Company. We meet the needs of our customers to access e-government services that contribute to raising their productivity.",
  "visitsite":"Visit Service Site"
}
