{
    "recentNews" : [
        {
          "id": "1",
         "image":"https://www.zadip.com/en//images/staff/commvault.jpg",
          "description_en":"Strategic partnership signed with Commvault",
          "description_ar":"زاد المعلومات توقع اتفاقية شراكة مع كومفولت",

          "news_details":[
           { 
            "date":"11 June 2017",
            "image":"https://zadip.com/images/staff/commvault.jpg",
           "description_en":"ZADIP Group has signed a partnership agreement with Commvault International, thereby increasing the product base and ability to resell Commvault products in Saudi Arabia.<br></br>Commvault is world reknown in storage solutions, crisis management solutions and data analysis. Targeting both the private and government sectors.<br></br>Commvault products are international products that reach the world level in quality and are the first choice among many of the world's largest companies.",
           "description_ar":"وقعت شركة مجموعة زاد المعلومات التجارية اتفاقية شراكة مع شركة كومفولت العالمية وبذلك تصبح زاد المعلومات أحد الشركات المعتمدة لبيع منتجات شركة كومفولت. <br></br> الجدير بالذكر أن شركة كومفولت شركة متخصصة في حلول التخزين الإحتياطي و حلول إدارة الأزمات و تحليل البيانات. والتي تستهدف القطاع الخاص والحكومي على حد سواء.<br></br>منتجات شركة كومفولت منتجات عالمية ترتقي الى المستوى العالمي في الجودة وهي الخيار الأول لدى العديد من الشركات الكبرى في العالم. اذا كنت تبحث عن حلول التخزين الإحتياطي تواصل معنا الان للتعرف اكثر عن مميزات منتجات كومفولت عبر نموذج الاتصال ادناة او بالإتصال معنا مباشرة على 920010047"
          }
          ]

        },
        {
          "id": "2",
         "image":"https://zadip.com/images/staff/himayatak.jpg",
          "description_en":"ZADIP launches #لحمايتك series",
          "description_ar":"زاد المعلومات تطلق حملة #لحمايتك",

          "news_details":[
           { 
            "date":"05 June 2017",
            "image":"https://zadip.com/images/news/himayatak.png",
           "description_en":"Many internet users are unaware of the loss to some of their sensitive data or unauthorized access to that data. This may cause great embarrassment and also loss of funds in many cases. As everyone knows also what happened before a period of exploiting loopholes in the systems to deploy malicious applications that encrypt important files and ask for ransom all in order to exploit the need. Therefore, we at ZADIP, have taken on the social responsibility to raise awareness among users and users of the network of individuals and organizations.<br></br>ZADIP has launched an electronic awareness in the field of information security to maintain the identity of users and also their data on the Internet and not be vulnerable to loss of data. Share these cards with colleagues and relatives and retweet Twitter to spread interest and knowledge. You can also give advice in this area by writing in the tag #لحمايتك or put our account @zadipgroup in your twitter and we will choose the appropriate tweets and we will design and publish them on behalf of the owner.",
           "description_ar":"<br></br>لا يخفى على كثير من مستخدمي شبكة الإنترنت ما يعانيه البعض من فقدان لبياناتهم الحساسة او وصول غير مخول لتلكم البيانات. وهذا قد يتسبب في حرج كبير وأيضا خسائر في الأموال وفقدان لبيانات لا تقدر بثمن. كما يعلم الجميع أيضا ما حصل قبل فتره من استغلال ثغرات في الأنظمة لنشر تطبيقات خبيثة تقوم بتشفير الملفات المهمة وطلب الفدية كل ذلك في سبيل استغلال الحاجة. وعليه فنحن في مجموعة زاد المعلومات اخذنا على عاتقنا المسؤولية الاجتماعية لنشر الوعي بين مستخدمين ومرتادي الشبكة العنكبوتية من افراد ومنشئات.ولذلك أطلقنا في مجموعة زاد المعلومات حملة ( #لحمايتك ) تهدف الى الوعي الإلكتروني في مجال الأمن المعلوماتي للحفاظ على هوية المستخدمين وايضا بياناتهم على شبكة الإنترنت ولكيلا يكونوا عرضة لفقدان بياناتهم. شارك هذه البطاقات مع الزملاء والأقرباء وقم بإعادة التغريد لنشر الفائدة والمعرفة. وتستطيع ايضا تقديم النصائح في هذا المجال عبر الكتابة في الوسم #لحمايتك او قم بوضع حسابنا @zadipgroup في تغريدتك وسوف نختار التغريدات المناسبة وسوف نقوم بتصميمها ونشرها باسم صاحبها."
          }
          ]
        },
        {
          "id": "3",
         "image":"https://zadip.com/images/staff/ramadan.jpg",
          "description_en":"Ramadan Kareem",
          "description_ar":"رمضان كريم",

          "news_details":[
           { 
            "date":"26 May 2017",
            "image":"https://zadip.com/images/news/ramadan2017.png",
           "description_en":"ZADIP Group wishes its esteemed clients, partners and colleagues hearty greetings on the occasion of the holy month of Ramadan.",
           "description_ar":"يتقدم منسوبي مجموعة زاد المعلومات التجارية للمقام السامي الكريم بأسمى ايات التهاني والتبريكات بمناسبة حلول شهر رمضان المبارك أعادة الله علينا وعليكم والامة الإسلامية باليمن والخير والبركات"
          }
          ]
        },
        {
          "id": "4",
         "image":"https://zadip.com/images/staff/elmpartners.jpg",
          "description_en":"ZADIP honored at Elm partner event",
          "description_ar":"تكريم زاد المعلومات ضمن حفل شركاء علم",

          "news_details":[
           { 
            "date":"02 May 2017",
            "image":"https://zadip.com/images/news/elm2.jpg",
           "description_en":"Elm, a success partner of ZADIP Group, held a strategic ceremony for its partners who have contributed to the achievement of the aspirations and objectives of the company over the past years. The agenda of this meet-up was achieved successes and future ambitions. Where all the partners and guests were received in the Kempinski Hotel Al Othman in the Eastern Region. The attendees were received by Elm representatives which also included an exhibit of all the partners and their line of work in order to encourage awareness of mutual strengths between the partnering companies. After that, a joint discussion was held between the partners and Elm, which included sharing views on ways to develop partnership and investment. Elm CEO also distributed honorary shields to partners and a group photo session was held followed by a luncheon.",
           "description_ar":"أقامت شركة علم شريك النجاح لمجموعة زاد المعلومات التجارية حفلا استراتيجيا تكريميا لشركائها الذين ساهموا معا في تحقيق تطلعات واهداف شركه علم على مدى السنوات الماضية. وكان عنوان هذا الحفل نجاحات وطموحات. حيث تم استقبال جميع الشركاء والحضور في قاعة فندق كمبنسكي العثمان في المنطقة الشرقية. حيث تم استقبال الحضور من قبل موظفي شركة علم والترحيب بهم ثم تم بعد ذلك الاطلاع على معرض مصغر لجميع مجالات عمل الشركاء وذلك للتعرف على ما يقدمه كل شريك من خدمات رغبة في التعاون المشترك المثمر بين الشركاء فيما بينهم أو مع شركة علم. بعد ذلك تم حضور اجتماع بين الشركاء وشركة علم تم خلاله عرض مقتبسات ومقابلات شخصيه عن اعمال كل شريك والتعريف عنهم ثم تم فتح باب النقاش في سبل تطوير الشراكة واستثمارها. بعد ذلك قام المدير التنفيذي لشركة علم بتكريم الشركاء والتقاط صوره جماعية ثم التوجه الى مأدبة الغداء التي أقيمت على شرف المدراء التنفيذين للشركات المشاركة مع علم في هذا النجاح."
          }
          ]
        },
        {
          "id": "5",
         "image":"https://zadip.com/images/staff/zadlaunch.jpg",
          "description_en":"ZADIP Group launches new website",
          "description_ar":"تدشين موقع مجموعة زاد المعلومات الجديد",

          "news_details":[
           { 
            "date":"01 May 2017",
            "image":"https://zadip.com/images/staff/zadlaunch.jpg",
           "description_en":"We are delighted to announce the launch of our new website in line with the Vision 2030 initiative by the government of the Kingdom of Saudi Arabia. We have followed all the latest design and development methods for our website while maintaining the brand identity of the new company. We also developed the site to suit the environment of search engines by following the various conditions of web development by accredited search engine providers.<br></br> We invite you to visit the pages of the site and see all that is new and interesting and find what suits your needs. You can now order any service you want directly from any page with a service request form available at the page itself.<br></br> Thank you for your attention.",
           "description_ar":"<br></br>يسرنا ان نعلن عن اطلاق موقعنا الإلكتروني الجديد في صورته الجديدة والتي تتماشى مع رؤية المملكة 2030 حيث قمنا بإتباع جميع أحدث طرق التصميم والتطوير لموقعنا مع الحفاظ على هوية الشركة الجديدة. كما قمنا بتطوير الموقع ليتناسب مع بيئة محركات البحث وذلك بإتباع مختلف شروط التطوير البرمجي من شركة قوقل.<br></br> نأمل منك عزيزي اخذ بعض الوقت لزيارة صفحات الموقع والاطلاع على كل ما هو جديد وشيق والبحث عن ما يتناسب مع احتياجاتكم. كما يمكنك الان طلب أي خدمة تريد مباشرة من أي صفحة وذلك بوجود نموذج طلب الخدمات في اسفل كل الصفحات.<br></br> شاكرين لكم اهتمامكم"
          }
          ]
        },
        {
          "id": "6",
         "image":"https://zadip.com/images/partners/zk.jpg",
          "description_en":"ZADIP Group accredited reseller for ZK Technologies in Saudi Arabia",
          "description_ar":"زاد المعلومات شريك معتمد لأجهزة زي كي",

          "news_details":[
           { 
            "date":"28 February 2017",
            "image":"https://zadip.com/images/partners/zk.jpg",
           "description_en":"A partnership agreement was signed with ZK Technology's agent, who specializes in time attendance and access control systems, to offer the company's products to customers interested in implementation and maintenance contracts. ZADIP has been appraised as an authorized partner for the installation, sale and maintenance of ZK products.",
           "description_ar":"تم توقيع عقد شراكه مع وكيل شركة زي كي والمتخصص في أنظمة الحضور والانصراف والتحكم في الدخول وذلك لتقديم منتجات الشركة لعملاء زاد المعلومات الراغبين في ذلك. وبذلك تكون زاد المعلومات شريك معتمد لتركيب وبيع وصيانة منتجات شركة زي كي."
          }
          ]
        },
        {
          "id": "7",
         "image":"https://zadip.com/images/staff/1.png",
          "description_en":"Nafeth mobile application launched",
          "description_ar":"اطلاق تطبيق نافذ",

          "news_details":[
           { 
            "date":"12 February 2017",
            "image":"https://zadip.com/images/staff/1.png",
           "description_en":"The final version of the Nafeth mobile application has been launched for the super user of the service, where the main user will be able to view the data that is important to manage his business from his smartphone. The application is designed to make it easier for the super user to perform certain vital processes such as user management and authority. To download the app on Android or iPhone, go to the application market and type Nafeth.",
           "description_ar":"تم إطلاق النسخة النهائية من تطبيق نافذ وذلك للمستخدم الرئيسي لخدمة نافذ حيث سيتمكن المستخدم الرئيسي من الاطلاع على البيانات ذات الأهمية لإدارة منشأته من جهازه الذكي. التطبيق تم اعداده بشكل يسهل على المستخدم الرئيسي أيضا تنفيذ بعض العمليات الحيوية مثل إدارة المستخدمين والصلاحيات على سبيل المثال. لتحميل التطبيق على هواتف الأندرويد او الأيفون قم بالدخول الى سوق التطبيقات وقم بكتابة nafeth"
          }
          ]
        },
        {
          "id": "8",
         "image":"https://zadip.com/images/staff/motorshow.jpg",
          "description_en":"Nafeth showcased in the Riyadh Auto Show 2016",
          "description_ar":"تدشين خدمة نافذ خلال المعرض الدولي للسيارات",

          "news_details":[
           { 
            "date":"29 November 2016",
            "image":"https://zadip.com/images/news/nafeth4.jpg",
           "description_en":"The Nafeth service was formally launched during the Riyadh International Motor Show. The pavilion at the exhibition was very interested in the service that was provided, where the service was provided in detail and visitors were allowed to experience and use the system. A service pavilion was displayed on the exhibition website",
           "description_ar":"تم تدشين خدمة نافذ رسميا خلال المعرض الدولي للسيارات . وقد حصل جناح نافذ في المعرض على اهتمام بالغ بالخدمة التي تم تقديمها حيث تم توفير منصات لشرح الخدمة بشكل مفصل وأيضا يتيح للعملاء تجربة واستخدام النظام. وتم عرض جناح خدمة نافذ ضمن موقع المعرض الإلكتروني"
          }
          ]
        }
      ]
}